"ACL and permission settings are changed, but not applied" = "ACL and permission settings are changed, but not applied";
"Administration" = "Administration";
"All descendants" = "All descendants";
"Allow" = "Allow";
"Append Data" = "Append Data";
"Applies To" = "Applies To";
"Applies to" = "Applies to";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?";
"Change Owner" = "Change Owner";
"Change Permissions" = "Change Permissions";
"Child files" = "Child files";
"Child folders" = "Child folders";
"Create Files" = "Create Files";
"Create Folder" = "Create Folder";
"Custom…" = "Custom…";
"Delete" = "Delete";
"Delete Subfolders and Files" = "Delete Subfolders and Files";
"Deny" = "Deny";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Do you want to apply changed ACL and permissions settings for item \"%@\"?";
"Effective Permissions" = "Effective Permissions";
"Execute File" = "Execute File";
"Full Control" = "Full Control";
"Groups" = "Groups"; //
"Inherit Entries from Parent Folder" = "Inherit Entries from Parent Folder";
"Inherited" = "Inherited";
"Inherited:" = "Inherited:";
"List Folder Contents" = "List Folder Contents";
"Make Inherited Entries Explicit" = "Make Inherited Entries Explicit";
"No Access" = "No Access";
"Not this item" = "Not this item";
"Permission" = "Permission";
"Permission Type:" = "Permission Type:";
"Propagate Permissions…" = "Propagate Permissions…";
"Read" = "Read";
"Read & Write" = "Read & Write";
"Read Attributes" = "Read Attributes";
"Read Data" = "Read Data";
"Read Extended Attributes" = "Read Extended Attributes";
"Read Permissions" = "Read Permissions";
"Remove Inherited Entries" = "Remove Inherited Entries";
"Revert" = "Revert";
"Save" = "Save";
"Set of Permissions" = "Set of Permissions";
"Sort Access Control List Canonically" = "Sort Access Control List Canonically";
"This item" = "This item";
"Traverse Folder" = "Traverse Folder";
"Type" = "Type";
"User or Group" = "User or Group";
"User or Group:" = "User or Group:";
"Users" = "Users";
"Write" = "Write";
"Write Attributes" = "Write Attributes";
"Write Data" = "Write Data";
"Write Extended Attributes" = "Write Extended Attributes";
